INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (1, '11111', '11111', '2008045143035', "2013/6/24", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (2, '1111111', '1111111', '2008045143035', "2013/6/24", 19, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (3, '测试成功？', '测试成功？', '2008045143035', "2013/6/24", 4, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (4, '#新手卡#《洛奇英雄传》新篇章“时光沙漠”开测！领取《洛奇英雄传》新浪时光沙漠礼包：http://t.cn/zQ5zDZN【奖励道具】生命恢复药水*20；佣兵团高级疲劳恢复药水（赠送）*3；女神的羽毛*3；经验值航海祝福石*3；内衣自由使用券7天*1；发型自由使用券7天*1；守护的铜项链*1', '#新手卡#《洛奇英雄传》新篇章“时光沙漠”开测！领取《洛奇英雄传》新浪时光沙漠礼包：http://t.cn/zQ5zDZN【奖励道具】生命恢复药水*20；佣兵团高级疲劳恢复药水（赠送）*3；女神的羽毛*3；经验值航海祝福石*3；内衣自由使用券7天*1；发型自由使用券7天*1；守护的铜项链*1', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (5, '1985年，一架48年前由菲律宾飞往民琴那峨岛失踪了半个世纪的客机，在新几内亚的沼泽内被发现。更令人无法理解的是，这架飞机看来就像它失踪时一样簇新。在机舱内找到的报纸，日期是1937年1 月的第3个星期日，保温瓶内还有滚烫的咖啡，味道完全没变电池仍充满电，调查人员无不悚然。@999个未解之谜', '1985年，一架48年前由菲律宾飞往民琴那峨岛失踪了半个世纪的客机，在新几内亚的沼泽内被发现。更令人无法理解的是，这架飞机看来就像它失踪时一样簇新。在机舱内找到的报纸，日期是1937年1 月的第3个星期日，保温瓶内还有滚烫的咖啡，味道完全没变电池仍充满电，调查人员无不悚然。@999个未解之谜', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (6, '【推荐！28个超酷的单色背景网页设计欣赏】每个设计师在成长的过程中，在配色上肯定有被同事喷过。你的网站给人的第一感觉怎样，色彩可以说起着决定性作用，今天在这里欣赏一些单色背景的网页，看它们是怎样让我们眼前一亮的。', '【推荐！28个超酷的单色背景网页设计欣赏】每个设计师在成长的过程中，在配色上肯定有被同事喷过。你的网站给人的第一感觉怎样，色彩可以说起着决定性作用，今天在这里欣赏一些单色背景的网页，看它们是怎样让我们眼前一亮的。', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (7, '#他们是在排队买雪糕吗？#最近，有人问蜀黍：这车一停，就有很多人围上来，这大热天的，他们是不是在排队买雪糕和汽水啊？蜀黍非常严肃地告诉大家，这是蜀黍的车管e站啊！是一个流动的@深圳交警车管所 ，是为大家上门办理车驾管业务的！！！卖什么雪糕啊！！！卖什么汽水啊！！！卖什么卖啊！！！', '#他们是在排队买雪糕吗？#最近，有人问蜀黍：这车一停，就有很多人围上来，这大热天的，他们是不是在排队买雪糕和汽水啊？蜀黍非常严肃地告诉大家，这是蜀黍的车管e站啊！是一个流动的@深圳交警车管所 ，是为大家上门办理车驾管业务的！！！卖什么雪糕啊！！！卖什么汽水啊！！！卖什么卖啊！！！', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (8, '【强烈推荐！50个Photoshop人像处理精品教程】@南辰_designer 你是否经常会有这种感觉？当你坐下来在电脑上观察你拍摄的照片时，你会发现照片并不像拍摄时的真实场景那样吸引你。今天为大家带来50个人像修饰教程，让你在实践中学习到PS强大的技巧，你可以按照步骤一步一步来！→http://t.cn/zHkGNVh', '【强烈推荐！50个Photoshop人像处理精品教程】@南辰_designer 你是否经常会有这种感觉？当你坐下来在电脑上观察你拍摄的照片时，你会发现照片并不像拍摄时的真实场景那样吸引你。今天为大家带来50个人像修饰教程，让你在实践中学习到PS强大的技巧，你可以按照步骤一步一步来！→http://t.cn/zHkGNVh', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (9, '不许黑大皇军。在电影《小兵张嘎》中，小兵张嘎在路边摆摊卖瓜，看到皇军胖翻译官走来，没有拔腿就跑，反而大声吆喝。胖翻译官只是蹲下来吃了只西瓜，一没有驱赶，二没有收苛捐杂税，更没有把卖瓜者殴打致死然后抢夺尸体。//@互联网的那点事: 皇军都不敢这么干！', '不许黑大皇军。在电影《小兵张嘎》中，小兵张嘎在路边摆摊卖瓜，看到皇军胖翻译官走来，没有拔腿就跑，反而大声吆喝。胖翻译官只是蹲下来吃了只西瓜，一没有驱赶，二没有收苛捐杂税，更没有把卖瓜者殴打致死然后抢夺尸体。//@互联网的那点事: 皇军都不敢这么干！', '2008045143035', "2013/7/19", 17, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (10, '我就是瓜农邓正加的女儿邓艳玲，现在临武所有参与将我父亲的事情发微博和其他论坛的，逐渐被叫去谈话，要求停止转发与评论。昨天尸检解剖出来颅内大量瘀血，并伴有头皮下出血，但是政府正着手掩盖事实，我父亲“被”心脏病或者其他突发性疾病，政府这样的做法是我们完全不能接受的！！！！！', '我就是瓜农邓正加的女儿邓艳玲，现在临武所有参与将我父亲的事情发微博和其他论坛的，逐渐被叫去谈话，要求停止转发与评论。昨天尸检解剖出来颅内大量瘀血，并伴有头皮下出血，但是政府正着手掩盖事实，我父亲“被”心脏病或者其他突发性疾病，政府这样的做法是我们完全不能接受的！！！！！', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (11, '1626年，北京宣武门一带发生了一场惨重的灾变。5.20日早上忽震一声，昏黑如夜。顺城门大街至刑部街，上万间房屋，数万人成粉碎状，瓦砾盈空而下，人头及臂、腿等纷纷从空中落下。街面上碎尸杂叠，血腥味浓；人亡惨痛，驴马鸡亦同。详情可百度，至今仍无科学定论！★神秘，我们正在解释★@神秘震惊事件', '1626年，北京宣武门一带发生了一场惨重的灾变。5.20日早上忽震一声，昏黑如夜。顺城门大街至刑部街，上万间房屋，数万人成粉碎状，瓦砾盈空而下，人头及臂、腿等纷纷从空中落下。街面上碎尸杂叠，血腥味浓；人亡惨痛，驴马鸡亦同。详情可百度，至今仍无科学定论！★神秘，我们正在解释★@神秘震惊事件', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (12, '【iPhone播放音乐会跟着一起动的智能摇篮】4moms率先推出了一款能根据iPhone等移动设备播放音乐而摇摆的智能摇篮。这款名为mamaRoo的摇篮内置3.5mm音频接口，可支持多种音频设备的Line-in输入。mamaRoo喇叭声音非常轻柔，很适合婴幼儿使用。有了mamaRoo，宝宝们可以听着更多音乐和有声读物入睡了。', '【iPhone播放音乐会跟着一起动的智能摇篮】4moms率先推出了一款能根据iPhone等移动设备播放音乐而摇摆的智能摇篮。这款名为mamaRoo的摇篮内置3.5mm音频接口，可支持多种音频设备的Line-in输入。mamaRoo喇叭声音非常轻柔，很适合婴幼儿使用。有了mamaRoo，宝宝们可以听着更多音乐和有声读物入睡了。', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (13, '智讯互动，在社会化的新环境下，依靠技术的融合改变营销行业的未来，期待您的加入！GEEK、IT工程师、设计师、创意疯子、互联网狂热爱好者，用户体验控... 我们期待着一颗改变世界的心，来吧。。。', '智讯互动，在社会化的新环境下，依靠技术的融合改变营销行业的未来，期待您的加入！GEEK、IT工程师、设计师、创意疯子、互联网狂热爱好者，用户体验控... 我们期待着一颗改变世界的心，来吧。。。', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (14, '弟子问：＂师父您有时候打人、骂人；有时候对人又彬彬有礼，这里面有什么玄机吗？＂ 师父说：对待上等人直指人心，可打可骂，以真面目待他；对待中等人最多隐喻他，要讲分寸，他受不起打骂；对待下等人要面带微笑，双手合十，他很脆弱、心眼小，装不下太多指责和训斥，他只配用世俗的礼节！（转）', '弟子问：＂师父您有时候打人、骂人；有时候对人又彬彬有礼，这里面有什么玄机吗？＂ 师父说：对待上等人直指人心，可打可骂，以真面目待他；对待中等人最多隐喻他，要讲分寸，他受不起打骂；对待下等人要面带微笑，双手合十，他很脆弱、心眼小，装不下太多指责和训斥，他只配用世俗的礼节！（转）', '2008045143035', "2013/7/19", 0, 0, '');

INSERT INTO network_wei_blog
   (`id`, `blog_title`, `blog_content`, `blog_user`, `blog_date`, `blog_up_count`, `blog_down_count`, `remark`)
VALUES
   (15, '即日起至7/26中午12:00在话题#虫群之心好玩吗#里留下评价，我们将选出10名最言之有物的玩家赠送虫群之心Tshirt一件。同时从中选出3名上海玩家，参加7/27在上海的“直面大维京”玩家座谈会，与David Kim面对面，畅谈虫群之心。除了Tshirt，与会的玩家也将获得David Kim签名的虫群之心海报和DVD。', '即日起至7/26中午12:00在话题#虫群之心好玩吗#里留下评价，我们将选出10名最言之有物的玩家赠送虫群之心Tshirt一件。同时从中选出3名上海玩家，参加7/27在上海的“直面大维京”玩家座谈会，与David Kim面对面，畅谈虫群之心。除了Tshirt，与会的玩家也将获得David Kim签名的虫群之心海报和DVD。', '2008045143035', "2013/7/19", 0, 2, '');

